[
	{
		"question": "¿Las sesiones son online o presenciales?",
		"reply": "La atención puede ser presencial en mi consultorio en Julio Argentino Roca 221, Jesús María, Córdoba, o de manera online para mayor comodidad. Puedes elegir la modalidad que mejor se adapte a tus necesidades.",
		"category": "home",
		"open": true
	},
	{
		"question": "¿Recibes obras sociales?",
		"reply": "Actualmente, atiendo por IOSFA. Si cuentas con otra obra social, puedo entregarte una factura para que gestiones el reintegro según las condiciones de tu prestadora.",
		"category": "home",
		"open": false
	},
	{
		"question": "¿Qué es un apto psicológico?",
		"reply": "Es el resultado de un proceso psicodiagnóstico donde figura si, al momento de la realización, el evaluado presenta las condiciones psíquicas necesarias —o no— para realizar una actividad específica.",
		"category": "home",
		"open": false
	},
	{
		"question": "¿Qué es un psicotécnico?",
		"reply": "Es un proceso de evaluación psicológica que utiliza pruebas estandarizadas para medir habilidades cognitivas, características de personalidad y competencias laborales. Su objetivo es analizar el grado de ajuste entre el perfil del postulante y los requerimientos del puesto, brindando herramientas objetivas al empleador para tomar decisiones o aplicar estrategias de acción en torno al postulante.",
		"category": "home",
		"open": false
	},
	{
		"question": "¿Qué aspectos se evalúan en un apto psicológico?",
		"reply": "En un apto psicológico, se evalúan diferentes funciones cognitivas y emocionales, como la coordinación visomotora, la atención y concentración, el tiempo de reacción, la capacidad intelectual, el control de impulsos y las características de personalidad. Dependiendo del tipo de apto que se necesite, como la licencia de conducir o el ingreso laboral, los criterios pueden variar.",
		"category": "home",
		"open": false
	},
	{
		"question": "¿Pagar por la evaluación garantiza que el resultado será “Apto”?",
		"reply": "No. La realización de la evaluación psicológica y el pago de los honorarios no aseguran un resultado de 'Apto'. La evaluación es un proceso objetivo basado en criterios específicos, y el resultado dependerá de los indicadores evaluados en cada caso.",
		"category": "home",
		"open": false
	},
	{
		"question": "¿Cómo es la primera sesión de terapia?",
		"reply": "En la primera sesión, conversaremos sobre tu motivo de consulta, tus expectativas y cómo te gustaría que trabajemos en el proceso terapéutico. Es un espacio donde puedes expresarte con total confianza y sin juicios.",
		"category": "home",
		"open": false
	},
	{
		"question": "¿Con qué frecuencia se recomienda asistir a terapia?",
		"reply": "La frecuencia de las sesiones depende de cada persona y sus necesidades. En general, las sesiones suelen ser semanales, pero esto puede ajustarse según tu proceso.",
		"category": "home",
		"open": false
	},
	{
		"question": "How do I connect Foxi with Trello?",
		"reply": "To connect Foxi with Trello, go to the integrations page in your settings and follow the instructions to link your accounts. This integration helps you manage your Trello boards and Foxi projects together.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Is there an API for custom integrations?",
		"reply": "Yes, we provide an API that allows you to create custom integrations with Foxi. Our API documentation provides detailed instructions and examples to help you get started.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Can I sync Foxi with my email?",
		"reply": "Currently, we do not support email integration, but this feature is on our roadmap for future releases. Stay tuned for updates as we continue to enhance Foxi's capabilities.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "Does Foxi support Zapier?",
		"reply": "Yes, Foxi integrates with Zapier, allowing you to connect with over 2,000 apps and automate your workflows. This integration helps you streamline your processes and improve efficiency.",
		"category": "integrations",
		"open": false
	},
	{
		"question": "What are the main features of Foxi?",
		"reply": "Foxi includes in-app messaging, project management, time tracking, customizable dashboards, and more. These features are designed to help you stay organized, communicate effectively, and manage your time efficiently.",
		"category": "features",
		"open": true
	},
	{
		"question": "How do I use the in-app messaging feature?",
		"reply": "In-app messaging allows you to communicate with your team directly within Foxi. Simply navigate to the messaging tab to start a conversation. You can send messages, share files, and create group chats.",
		"category": "features",
		"open": false
	},
	{
		"question": "Can I customize my dashboard?",
		"reply": "Yes, you can customize your dashboard by adding, removing, and rearranging widgets to fit your workflow. This customization helps you keep important information at your fingertips.",
		"category": "features",
		"open": false
	},
	{
		"question": "How does the time tracking feature work?",
		"reply": "Time tracking allows you to log the time spent on tasks and projects. Start the timer when you begin a task and stop it when you're done. You can also manually log time if needed.",
		"category": "features",
		"open": false
	},
	{
		"question": "Is there a mobile app for Foxi?",
		"reply": "Yes, Foxi is available on both iOS and Android, allowing you to manage your tasks and projects on the go. Download the app from the App Store or Google Play to stay productive anywhere.",
		"category": "features",
		"open": false
	}
]
